{
    "about": "عنا",
    "selectLanguage": "اختار اللغة",
    "language": "اللغة",
    "login": "تسجيل الدخول",
    "places": "الاماكن",
    "map": "الخريطة",
    "overview": "التفاصيل",
    "restaurants": "المطاعم",
    "shops": "المتاجر",
    "theaters": "المسارح",
    "name": "الاسم",
    "home": "الرئيسية",
    "website": "الموقع",
    "googleMap": "خريطة جوجل",
    "alreadyHaveAccount": "لديك حساب بالفعل؟ ",
    "email": "الايميل",
    "password": "كلمة المرور",
    "signIn": "تسجيل الدخول",
    "dontHaveAccount": "ليس لديك حساب؟ ",
    "register": "تسجيل",
    "signUp": "اشتراك",
    "soqOkaz": "سوق عكاظ",
    "okazTitle": "سوق عكاظ، هو أهم أسواق العرب وأشهرها، يقع في شمال شرقي مدينة الطائف، وهو يحمل أهمية تاريخية حيث كان العرب يجتمعون فيه للبيع والشراء، ويستمعون إلى الشعراء والخطباء، وقد سجل التاريخ لسوق عكاظ دوراً أدبياً بارزاً في الجاهلية واستمر السوق إلى عام 129هـ",
    "soqMap": "خريطة السوق",
    "poets": "الشعراء",
    "amre2olkays": "امرؤ القيس",
    "zuhairbinsalma": "زهير بن أبي سلمى",
    "antaarebnshdad": "عنترة بن شداد",
    "amrBnOmKalsoom": "عمرو بن كلثوم",
    "labid": "لبيد بن ربيعة",
    "elHareth": "الحارث بن حلزة",
    "arabic": "العربية",
    "tarfa": "طرفة بن العبد",
    "aboutUsTitle": "احنا طالبات من جامعه الأميره نوره من قسم التاريخ والأثار كليه العلوم الأنسانيه والأجتماعيه  تقديم مشروعنا هو تطبيق يخدم ويدعم رؤية 2030 لحفظ الاثار والتاريخ  في  المملكه العربيه السعوديه وتحديداً سوق عكاظ الذي يقع في مدينه الطائف وهو عباره عن تطبيق يخدم السياح والزوار السوق",
    "poetsEl3abd": "لِخَولَةَ أَطلالٌ بِبُرقَةِ ثَهمَدِ تَلوحُ كَباقي الوَشمِ في ظاهِرِ اليَدِ",
    "poetsElHareeth": "آَذَنَتنا بِبَينِها أَسماءُ رُبَّ ثاوٍ يُمَلُّ مِنهُ الثَواءُ",
    "poetsRabe3aa": "عَفَتِ الدِيارُ مَحَلُّها فَمُقامُها بِمَنىً تَأَبَّدَ غَولُها فَرِجامُها",
    "poetskalthoom": "أَلا هُبّي بِصَحنِكِ فَاَصبَحينا وَلا تُبقي خُمورَ الأَندَرينا",
    "poets3antaar": "هَل غادَرَ الشُعَراءُ مِن مُتَرَدَّمِ أَم هَل عَرَفتَ الدارَ بَعدَ تَوَهُّم",
    "poetskayss": "قِفَا نَبْكِ مِنْ ذِكْرَى حَبِيْبٍ وَمَنْزِلِ بِسِقْطِ اللِّوَى بَيْنَ الدَّخُولِ فَحَوْمَل",
    "poetsZohayer": "أَمِن أُمِّ أَوفى دِمنَةٌ لَم تَكَلَّمِ بِحَومانَةِ الدُرّاجِ فَالمُتَثَلَّم"



}