{
    "about": "About",
    "selectLanguage": "Select Language",
    "amre2olkays": "Imru' al-Qais",
    "language": "language",
    "login": "Login",
    "places": "Places",
    "map": "Map",
    "overview": "Overview",
    "restaurants": "Restaurants",
    "shops": "Shops",
    "name": "Name",
    "theaters": "Theaters",
    "home": "Home",
    "website": "Website",
    "googleMap": "Google Map",
    "email": "Email",
    "password": "Password",
    "alreadyHaveAccount": "Already have an account? ",
    "signIn": "Sign In",
    "dontHaveAccount": "Don't have an account? ",
    "register": "Register",
    "signUp": "Sign Up",
    "soqMap": "Soq Map",
    "soqOverview": "Overview",
    "soqRestaurants": "Restaurants",
    "soqOkaz": "Soq Okaz",
    "soqShops": "Shops",
    "soqTheaters": "Theaters",
    "zuhairbinsalma": "Zuhair bin Abi Salma",
    "antaarebnshdad": "Antara bin Shaddad",
    "amrBnOmKalsoom": "Amr bin Kulthum",
    "labid": "Labid bin Rabia",
    "elHareth": "Al-Harith bin Hilza",
    "tarfa": "Tarfa bin Al-Abd",
    "arabic": "Arabic",
    "poets": "Poets",
    "aboutUsTitle": "We are students from Princess Noura University, from the Department of History and Archeology, Faculty of Humanities and Social Sciences. Presenting our project is an application that serves and supports the 2030 vision for preserving antiquities and history in the Kingdom of Saudi Arabia, specifically Souq Okaz, which is located in the city of Taif. It is an application that serves tourists and market visitors",
    "okazTitle": "Souq Okaz is the most important and famous market for the Arabs. It is located in the northeast of the city of Taif. It carries historical importance as the Arabs used to gather there to buy and sell, and listen to poets and preachers. History has recorded that Souq Okaz played a prominent literary role in pre-Islamic times, and the market continued until the year 129 AH.",
    "poetsEl3abd": "Khawla ruins with the lightning of Thamad appear like the rest of the tattoos on the back of the hand.",
    "poetsElHareeth": "You have informed us of among them the names of a Lord who is eternal, from whom reward is filled.",
    "poetsRabe3aa": "Homes are in solitude, their place is in Mina, whose chains are eternal.",
    "poetskalthoom": "Don't you take your plate in the morning and don't keep the Andrina wine?",
    "poets3antaar": "Did the poets leave from Mutardam, or did the house become known after an illusion?",
    "poetsZohayer": "Is there a more loyal mother, Dimna, who has not spoken of the humility of the cyclist and the one who is afflicted?",
    "poetskayss": "A stand that weeps at the memory of a lover and a house with the fall of the sexual intercourse between entering and becoming pregnant."

}