import 'package:get/get.dart';

class OverviewController extends GetxController {
  List<String> poetsImage = [
    "poets1.PNG",
    "poets2.PNG",
    "poets3.PNG",
    "poets4.PNG",
    "poets5.PNG",
    "poets6.PNG",
    "poets7.PNG",
  ];
  List<String> poetsTitle = [
    "امرؤ القيس",
    "زهير بن أبي سلمى",
    "عنترة بن شداد",
    "عمرو بن كلثوم",
    "لبيد بن ربيعة",
    "الحارث بن حلزة",
    "طرفة بن العبد",
  ];

  List<String> poets = [
    "قِفَا نَبْكِ مِنْ ذِكْرَى حَبِيْبٍ وَمَنْزِلِ بِسِقْطِ اللِّوَى بَيْنَ الدَّخُولِ فَحَوْمَل",
    "أَمِن أُمِّ أَوفى دِمنَةٌ لَم تَكَلَّمِ بِحَومانَةِ الدُرّاجِ فَالمُتَثَلَّم",
    "هَل غادَرَ الشُعَراءُ مِن مُتَرَدَّمِ أَم هَل عَرَفتَ الدارَ بَعدَ تَوَهُّم",
    "أَلا هُبّي بِصَحنِكِ فَاَصبَحينا وَلا تُبقي خُمورَ الأَندَرينا",
    "عَفَتِ الدِيارُ مَحَلُّها فَمُقامُها بِمَنىً تَأَبَّدَ غَولُها فَرِجامُها",
    "آَذَنَتنا بِبَينِها أَسماءُ رُبَّ ثاوٍ يُمَلُّ مِنهُ الثَواءُ",
    "لِخَولَةَ أَطلالٌ بِبُرقَةِ ثَهمَدِ تَلوحُ كَباقي الوَشمِ في ظاهِرِ اليَدِ",
  ];
}